/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d Tage %2$d Stunden %3$d Minuten %4$d Sekunden";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d Stunden %2$d Minuten %3$d Sekunden";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d Minuten %2$d Sekunden";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d Sekunden";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ Pixel";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d × %d Pixel";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (Internet-Plug-In für %@)";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@-Webinhalt";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d files";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (Mittel)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (Hoch)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (Gering)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d Pixel";

/* Undo action name */
"Align Left (Undo action name)" = "Linksbündig";

/* Undo action name */
"Align Right (Undo action name)" = "Rechtsbündig";

/* Back context menu item */
"Back" = "Zurück";

/* Bold context menu item */
"Bold" = "Fett";

/* Capitalize context menu item */
"Capitalize" = "Großschreiben";

/* Undo action name */
"Center (Undo action name)" = "Zentriert";

/* Undo action name */
"Change Attributes (Undo action name)" = "Attribute ändern";

/* Check spelling context menu item */
"Check Document Now" = "Dokument jetzt prüfen";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* title for file button used in HTML forms */
"Choose File" = "Datei auswählen";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Letzte Sucheinträge löschen";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Inhalt mit angegebenem MIME-Typ kann nicht angezeigt werden";

/* Media Controls context menu item */
"Controls" = "Steuerung";

/* Copy context menu item */
"Copy" = "Kopieren";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Audioadresse kopieren";

/* Copy Image context menu item */
"Copy Image" = "Bild kopieren";

/* Copy Image Address menu item */
"Copy Image Address" = "Bildadresse kopieren";

/* Copy Link context menu item */
"Copy Link" = "Link kopieren";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Videoadresse kopieren";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Rechtschreibung automatisch korrigieren";

/* Undo action name */
"Create Link (Undo action name)" = "Link erstellen";

/* Cut context menu item */
"Cut" = "Ausschneiden";

/* Undo action name */
"Cut (Undo action name)" = "Ausschneiden";

/* Default writing direction context menu item */
"Default" = "Standard";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Details";

/* Download Image context menu item */
"Download Image" = "Bild laden";

/* Download Linked File context menu item */
"Download Linked File" = "Verknüpfte Datei laden";

/* Undo action name */
"Drag (Undo action name)" = "Bewegen";

/* Video Enter Fullscreen context menu item */
"Enter Fullscreen" = "Vollbildmodus ein";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Schrift";

/* Undo action name */
"Format Block (Undo action name)" = "Formatieren";

/* Forward context menu item */
"Forward" = "Vorwärts";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Das Laden des Frames wurde unterbrochen";

/* accessibility role description for web area */
"HTML content" = "HTML-Inhalt";

/* menu item title */
"Hide Spelling and Grammar" = "Rechtschreibung und Grammatik ausblenden";

/* menu item title */
"Hide Substitutions" = "Ersetzungen ausblenden";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Grammatik ignorieren";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Schreibweise ignorieren";

/* Undo action name */
"Indent (Undo action name)" = "Einrücken";

/* Undo action name */
"Insert List (Undo action name)" = "Liste einsetzen";

/* Inspect Element context menu item */
"Inspect Element" = "Element-Informationen";

/* Italic context menu item */
"Italic" = "Kursiv";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java ist nicht vorhanden";

/* Undo action name */
"Justify (Undo action name)" = "Blocksatz";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Schlüssel von %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Schreibweise lernen";

/* Left to Right context menu item */
"Left to Right" = "Von links nach rechts";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Liveübertragung";

/* Media controller status message when the media is loading */
"Loading..." = "Laden …";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Im Lexikon nachschlagen";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Suche nach „%@“";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Suche nach „<selection>“";

/* Media Loop context menu item */
"Loop" = "Endlosschleife";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Geringer unterschneiden";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Niedrigere Schriftlinie";

/* Make Lower Case context menu item */
"Make Lower Case" = "Kleinbuchstaben";

/* Make Upper Case context menu item */
"Make Upper Case" = "Großbuchstaben";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Fehlendes Plug-In";

/* Media Mute context menu item */
"Mute" = "Stumm";

/* No Guesses Found context menu item */
"No Guesses Found" = "Keine Vorschläge gefunden";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Keine Einträge für „Letzte Sucheinträge“";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Verwendung des eingeschränkten Netzwerkanschlusses nicht erlaubt";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Audio in neuem Fenster öffnen";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Frame in neuem Fenster öffnen";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Bild in neuem Fenster öffnen";

/* Open Link context menu item */
"Open Link" = "Link öffnen";

/* Open in New Window context menu item */
"Open Link in New Window" = "Link in neuem Fenster öffnen";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Video in neuem Fenster öffnen";

/* context menu item for PDF */
"Open with %@" = "Öffnen mit %@";

/* Undo action name */
"Outdent (Undo action name)" = "Einzug verringern";

/* Outline context menu item */
"Outline" = "Kontur";

/* Undo action name */
"Outline (Undo action name)" = "Kontur";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Absatzrichtung";

/* Paste context menu item */
"Paste" = "Einsetzen";

/* Undo action name */
"Paste (Undo action name)" = "Einsetzen";

/* Undo action name */
"Paste Font (Undo action name)" = "Schrift einsetzen";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Lineal einsetzen";

/* Media Pause context menu item */
"Pause" = "Pause";

/* Media Play context menu item */
"Play" = "Wiedergeben";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Film im Vollbildmodus wiedergeben";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Plug-In-Fehler";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plug-In hat abgebrochen";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Last von Plug-In bearbeitet";

/* Description of the (only) type supported by PDF pseudo plug-in. Visible in Installed Plug-ins page in Safari. */
"Portable Document Format" = "PDF (Portable Document Format)";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Höhere Schriftlinie";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Letzte Sucheinträge";

/* Reload context menu item */
"Reload" = "Neu laden";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Zurücksetzen";

/* Right to Left context menu item */
"Right to Left" = "Von rechts nach links";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Mit Spotlight suchen";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Mit %@ suchen";

/* Search with Google context menu item */
"Search with Google" = "Mit Google suchen";

/* Selection direction context sub-menu item */
"Selection Direction" = "Auswahlrichtung";

/* Undo action name */
"Set Background Color (Undo action name)" = "Hintergrundfarbe einstellen";

/* Undo action name */
"Set Color (Undo action name)" = "Farbe einstellen";

/* Undo action name */
"Set Font (Undo action name)" = "Schrift wählen";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Traditionelle Buchstabenform verwenden";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Schreibrichtung festlegen";

/* Show colors context menu item */
"Show Colors" = "Farben einblenden";

/* Show fonts context menu item */
"Show Fonts" = "Schriften einblenden";

/* menu item title */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";

/* menu item title */
"Show Substitutions" = "Ersetzungen einblenden";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* Smart Dashes context menu item */
"Smart Dashes" = "Intelligente Bindestriche";

/* Smart Links context menu item */
"Smart Links" = "Intelligente Links";

/* Smart Quotes context menu item */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* Speech context sub-menu item */
"Speech" = "Sprachausgabe";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Debugging für JavaScript starten";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "JavaScript-Profilerstellung starten";

/* Start speaking context menu item */
"Start Speaking" = "Sprachausgabe starten";

/* Stop context menu item */
"Stop" = "Angehalten";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Debugging für JavaScript stoppen";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "JavaScript-Profilerstellung stoppen";

/* Stop speaking context menu item */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Styles context menu item */
"Styles..." = "Stile …";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Senden";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Senden";

/* Undo action name */
"Subscript (Undo action name)" = "Tiefgestellt";

/* Substitutions context sub-menu item */
"Substitutions" = "Ersetzungen";

/* Undo action name */
"Superscript (Undo action name)" = "Hochgestellt";

/* Text Replacement context menu item */
"Text Replacement" = "Text ersetzen";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL kann nicht angezeigt werden";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "Der aktuelle Ort kann nicht gefunden werden.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "Plug-In wurde nicht gefunden";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "Plug-In konnte nicht geladen werden";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für den Bereich „%@“ auf %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für den %@-Proxy-Server %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für diesen Bereich auf „%@“ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Dies ist ein zu durchsuchender Index. Suchwörter eingeben: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Stärker unterschneiden";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Um diese Seite anzuzeigen, müssen Sie sich am Bereich „%@“ auf %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Um diese Seite anzuzeigen, müssen Sie sich am %@-Proxy-Server %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Um diese Seite anzuzeigen, müssen Sie sich in diesem Bereich auf %@ anmelden:";

/* Transformations context sub-menu item */
"Transformations" = "Transformationen";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Keine Unterschneidungen";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Keine Ligaturen";

/* Undo action name */
"Typing (Undo action name)" = "Eingeben";

/* Underline context menu item */
"Underline" = "Unterstreichen";

/* Undo action name */
"Underline (Undo action name)" = "Unterstreichen";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Unbekannt";

/* Undo action name */
"Unlink (Undo action name)" = "Verknüpfung aufheben";

/* Undo action name */
"Unscript (Undo action name)" = "Normale Schriftlinie";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Alle Ligaturen verwenden";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Normale Unterschneidungen";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Normale Ligaturen verwenden";

/* Web Inspector window title */
"Web Inspector — %@" = "Webinformationen - %@";

/* Pseudo plug-in name, visible in Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "PDF (in WebKit-integriert)";

/* message in authentication panel */
"Your login information will be sent securely." = "Ihre Anmeldedaten werden sicher übertragen.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Ihr Kennwort wird unverschlüsselt übertragen.";

/* HTTP result code string */
"accepted" = "Akzeptiert";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "aktivieren";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "Erinnerung";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "Warndialog";

/* An ARIA accessibility group that acts as an application. */
"application" = "Programm";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "Programmstatus";

/* An ARIA accessibility group that acts as an article. */
"article" = "Artikel";

/* accessibility role description for audio element controller */
"audio element controller" = "Audioelementsteuerung";

/* accessibility role description for audio element controller */
"audio element playback controls and status display" = "Steuerelemente für die Wiedergabe von Audioelementen und Statusanzeige";

/* accessibility role description for seek back 30 seconds button */
"back 30 seconds" = "30 Sekunden zurück";

/* HTTP result code string */
"bad gateway" = "Ungültiges Gateway";

/* HTTP result code string */
"bad request" = "Ungültige Anforderung";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "Banner";

/* accessibility help text for play button */
"begin playback" = "Wiedergabe starten";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "markieren";

/* HTTP result code string */
"client error" = "Fehler beim Client";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "Komplementär";

/* HTTP result code string */
"conflict" = "Konflikt";

/* An ARIA accessibility group that contains content. */
"content" = "Inhalt";

/* HTTP result code string */
"continue" = "Fortfahren";

/* HTTP result code string */
"created" = "Erstellt";

/* accessibility help text for movie status display */
"current movie status" = "Aktueller Filmstatus";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "Aktuelle Zeit des Films in Sekunden";

/* definition phrase */
"definition" = "Definition";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "Dialog";

/* An ARIA accessibility group that acts as a document. */
"document" = "Dokument";

/* accessibility role description for elapsed time display */
"elapsed time" = "Verstrichene Zeit";

/* HTTP result code string */
"expectation failed" = "Erwartete Daten nicht erhalten";

/* accessibility role description for fast forward button */
"fast forward" = "Schneller Vorlauf";

/* accessibility role description for fast reverse button */
"fast reverse" = "Schneller Rücklauf";

/* HTTP result code string */
"forbidden" = "Verboten";

/* HTTP result code string */
"found" = "Gefunden";

/* accessibility role description for enter fullscreen button */
"fullscreen" = "Gesamter Bildschirm";

/* HTTP result code string */
"gateway timed out" = "Das Gateway lieferte eine Zeitüberschreitung";

/* accessibility role description for headings */
"heading" = "Überschrift";

/* accessibility role description for hide closed captions button */
"hide closed captions" = "Erweiterte Untertitel ausblenden";

/* accessibility role description for image map */
"image map" = "Bildkarte";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "Unbestimmte Zeit";

/* HTTP result code string */
"informational" = "informationell";

/* HTTP result code string */
"internal server error" = "Interner Serverfehler";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "Springen";

/* HTTP result code string */
"length required" = "Länge benötigt";

/* accessibility role description for link */
"link" = "Link";

/* accessibility role description for list marker */
"list marker" = "Listenmarkierung";

/* An ARIA accessibility group that acts as a console log. */
"log" = "Protokoll";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "Inhalt";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "Marquee";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "Mathematische Zeichen";

/* HTTP result code string */
"method not allowed" = "Methode nicht zugelassen";

/* HTTP result code string */
"moved permanently" = "Dauerhaft bewegt";

/* accessibility role description for timeline slider */
"movie time" = "Filmzeit";

/* accessibility help text for timeline slider */
"movie time scrubber" = "Zeitnavigation für Filme";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "Miniatur der Zeitnavigation für Filme";

/* HTTP result code string */
"multiple choices" = "Mehrfache Auswahl";

/* accessibility role description for mute button */
"mute" = "Ton aus";

/* accessibility help text for mute button */
"mute audio tracks" = "Audiospuren stumm schalten";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "Navigation";

/* HTTP result code string */
"needs proxy" = "Proxy benötigt";

/* HTTP result code string */
"no content" = "Kein Inhalt";

/* HTTP result code string */
"no error" = "Kein Fehler";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "Keine Datei ausgewählt";

/* HTTP result code string */
"no longer exists" = "Existiert nicht mehr";

/* HTTP result code string */
"non-authoritative information" = "Unverbindliche Information";

/* HTTP result code string */
"not found" = "Nicht gefunden";

/* HTTP result code string */
"not modified" = "Nicht geändert";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "Notiz";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "Anzahl der verbleibenden Sekunden des Films";

/* HTTP result code string */
"partial content" = "Teilweiser Inhalt";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "Muster stimmt nicht überein";

/* accessibility role description for pause button */
"pause" = "Pause";

/* accessibility help text for pause button */
"pause playback" = "Wiedergabe anhalten";

/* HTTP result code string */
"payment required" = "Zahlung erforderlich";

/* accessibility role description for play button */
"play" = "Wiedergabe";

/* HTTP result code string */
"precondition failed" = "Vorbedingung nicht erfüllt";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "Drücken";

/* HTTP result code string */
"proxy authentication required" = "Proxy-Authentifizierung erforderlich";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "Bereichsüberlauf";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "Bereichsunterlauf";

/* HTTP result code string */
"redirected" = "Umgeleitet";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "Bereich";

/* accessibility role description for time remaining display */
"remaining time" = "Verbleibende Zeit";

/* HTTP result code string */
"request timed out" = "Anforderung lieferte eine Zeitüberschreitung";

/* HTTP result code string */
"request too large" = "Anforderung zu groß";

/* HTTP result code string */
"requested URL too long" = "Angeforderte URL zu lang";

/* HTTP result code string */
"requested range not satisfiable" = "Angeforderter Bereich nicht erfüllbar";

/* HTTP result code string */
"reset content" = "Inhalt zurückgesetzt";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "Streaming-Film wieder in Echtzeitfilm umwandeln";

/* accessibility role description for return to real time button */
"return to realtime" = "Wieder in Echtzeit umwandeln";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "Suchen";

/* HTTP result code string */
"see other" = "Siehe weitere";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "Im Film 30 Sekunden zurück gehen";

/* accessibility help text for fast rewind button */
"seek quickly back" = "Schneller Rücklauf";

/* accessibility help text for fast forward button */
"seek quickly forward" = "Schneller Vorlauf";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "Auswählen";

/* HTTP result code string */
"server error" = "Serverfehler";

/* HTTP result code string */
"service unavailable" = "Dienst nicht verfügbar";

/* accessibility role description for show closed captions button */
"show closed captions" = "Erweiterte Untertitel einblenden";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "Mit der Anzeige erweiterter Untertitel beginnen";

/* accessibility role description for movie status */
"status" = "Status";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "Schritt stimmt nicht überein";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "Die Anzeige erweiterter Untertitel beenden";

/* HTTP result code string */
"success" = "Erfolgreich";

/* HTTP result code string */
"switching protocols" = "Protokoll wechseln";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "Tab-Bereich";

/* HTTP result code string */
"temporarily redirected" = "Vorübergehend umgeleitet";

/* term word of a definition */
"term" = "Zahlungsziel";

/* accessibility role description for timeline thumb */
"timeline slider thumb" = "Miniatur des Zeitleistenreglers";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "Timer";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "Zu lang";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "Tooltip";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "Typ stimmt nicht überein";

/* HTTP result code string */
"unacceptable" = "Nicht akzeptierbar";

/* HTTP result code string */
"unauthorized" = "Nicht autorisiert";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "deaktivieren";

/* HTTP result code string */
"unimplemented" = "Nicht implementiert";

/* Unknown filename */
"unknown" = "Unbekannt";

/* accessibility role description for turn mute off button */
"unmute" = "Stummschaltung aufheben";

/* accessibility help text for un mute button */
"unmute audio tracks" = "Stummschaltung der Audiospuren aufheben";

/* HTTP result code string */
"unsupported media type" = "Medientyp nicht unterstützt";

/* HTTP result code string */
"unsupported version" = "Version nicht unterstützt";

/* Validation message for required form control elements that have no value */
"value missing" = "Wert fehlt";

/* accessibility role description for video element controller */
"video element controller" = "Videoelementsteuerung";

/* accessibility role description for video element controller */
"video element playback controls and status display" = "Steuerelemente für die Wiedergabe von Videoelementen und Statusanzeige";

